//
//  2020 年.h
//  SSQ
//
//  Created by MoringStar on 2020/1/4.
//  Copyright © 2020 MoringStar. All rights reserved.
//

#ifndef _020___h
#define _020___h


#endif /* _020___h */

#**************************************************************************************
开奖时间
每周二、四、日21:15开奖

历史开奖数据
//https://kjh.55128.cn/ssq-history-2019.htm
#***********************************历史开奖*********************************************
#***********************************2020年**********************************************
#pragma mark - 2020 年2020年
开奖时间    期数    号码    开机号    和值特征    奇偶比    大小比    奇偶形态    跨度    其他
2020-01-02    2020001    02 15 23 26 29 30 02         125    单    3:3    4:2    偶,奇,奇,偶,奇,偶    28    详情 走势图
