//
//  2022.h
//  SSQ
//
//  Created by MoringStar on 2022/1/2.
//  Copyright © 2022 MoringStar. All rights reserved.
//

#ifndef _022_h
#define _022_h


#endif /* _022_h */
#**************************************************************************************
开奖时间
每周二、四、日21:15开奖

历史开奖数据
//https://kjh.55128.cn/ssq-history-2021.htm
#***********************************历史开奖*********************************************
#***********************************2022年**********************************************
#pragma mark - 2022
开奖时间    期数    号码    开机号    和值特征    奇偶比    大小比    奇偶形态    跨度    其他
2022-01-02    2022001 
